3-imageupload-all/data/t4_RequestBody.txt

"<soap:Envelope xmlns:soap=\"http://schemas.xmlsoap.org/soap/envelope/\" xmlns:xsi=\"http://www"
".w3.org/2001/XMLSchema-instance\" xmlns:xsd=\"http://www.w3.org/2001/XMLSchema\" xmlns:soapenc"
"=\"http://schemas.xmlsoap.org/soap/encoding/\"><soap:Body><CM_GetID xmlns=\"http://xfire.ws.cm"
".com\"></CM_GetID></soap:Body></soap:Envelope>"
